greet = "Привет, {name}, я бот-менеджер задач и расписания"
menu = "Главное меню"

edit_task_time = "Введите время для задачи"
edit_correct_task_time = "Пожалуйста, введите дату и время в формате ДД.ММ.ГГ ЧЧ:ММ (например, 01.05.22 10:30)"
edit_task_name = "Введите краткое описание задачи"

edit_event_time = "Пожалуйста, введите время в формате ЧЧ:ММ (например, 10:30)"

edit_event_name = "Введите краткое описание события"
edit_event_name_succes = "Событие \"{}\" на время {} успешно добавлено на день: {}!"
edit_event_name_error = "Произошла ошибка при добавлении события. Пожалуйста, попробуйте снова."
